export default {
  testimonials: [
    {
      rating: 5,
      content: `“Дмитрий Александрович - хороший
      преподаватель, знает как преподнести
      материал, чтобы было правильно, понятно
      и конкретно. Каждое задание мы
      прорешивали, практики было достаточно.
      На ЕГЭ я набрала 81 балл. Подала
      документы в МГЮА, МГПУ, РГУП и МИРЭА.”`,
      subject: "ЕГЭ по обществознанию: 81 из 100 баллов",
      author: {
        avatar: "/static/img/avatar/avatar-aleksandra.jpg",
        name: "Александра",
        position: "Ученица, 11 класс",
      },
      date: "15 июля 2021 г.",
    },
    {
      rating: 4,
      content: `“Очень хорошие впечатления остались.
      Анастасия изучала год этот предмет,
      и за это время здорово повысила уровень
      знаний. Мы довольны, спасибо Вам большое.
      Поступаем в МГЮА им. Кутафина.”`,
      subject: "ЕГЭ по обществознанию: 80 из 100 баллов",
      author: {
        avatar: "/static/img/avatar/avatar-aleksandra.jpg",
        name: "Ирина Викторовна",
        position: "Мама Анастасии, 11 класс",
      },
      date: "12 августа 2021 г.",
    },
    {
      rating: 5,
      content: `“Дмитрий Александрович - хороший
      преподаватель, знает как преподнести`,
      subject: "ЕГЭ по обществознанию: 92 из 100 баллов",
      author: {
        avatar: "/static/img/avatar/avatar-aleksandra.jpg",
        name: "Валерия",
        position: "Ученица, 11 класс",
      },
      date: "16 июля 2021 г.",
    },
    {
      rating: 5,
      content: `“Дмитрий Александрович - хороший
      преподаватель, знает как преподнести
      материал, чтобы было правильно, понятно
      и конкретно. Каждое задание мы
      прорешивали, практики было достаточно.
      На ЕГЭ я набрала 81 балл. Подала
      документы в МГЮА, МГПУ, РГУП и МИРЭА.”
      “Дмитрий Александрович - хороший
      преподаватель, знает как преподнести
      материал, чтобы было правильно, понятно
      и конкретно. Каждое задание мы
      прорешивали, практики было достаточно.
      На ЕГЭ я набрала 81 балл. Подала
      документы в МГЮА, МГПУ, РГУП и МИРЭА.” 
      авава тволыодтао ц моу моу млоу мо кмол кумло кмо км к млк млк млок мок мол кмком лок млкмок оком ко мокм окм к `,
      subject: "ЕГЭ по обществознанию: 92 из 100 баллов",
      author: {
        avatar: "/static/img/avatar/avatar-aleksandra.jpg",
        name: "Валерия",
        position: "Ученица, 11 класс",
      },
      date: "16 июля 2021 г.",
    },
    // col 2
    {
      rating: 5,
      content: `“Все темы объяснены понятно. Дмитрий
      Александрович – хороший педагог, умеет
      заинтересовать и объяснить даже самые
      сложные темы,например, экономику.
      ЕГЭ я сдала на 92 балла. Подала документы
      в РАНХиГС, ФА, Плеханова, ГУУ и РГГУ.”`,
      subject: "ЕГЭ по обществознанию: 92 из 100 баллов",
      author: {
        avatar: "/static/img/avatar/avatar-aleksandra.jpg",
        name: "Мария",
        position: "Ученица, 11 класс",
      },
      date: "16 июля 2021 г.",
    },
    {
      rating: 5,
      content: `“Дмитрий Александрович - хороший
      преподаватель, знает как преподнести`,
      subject: "ЕГЭ по обществознанию: 92 из 100 баллов",
      author: {
        avatar: "/static/img/avatar/avatar-aleksandra.jpg",
        name: "Валерия",
        position: "Ученица, 11 класс",
      },
      date: "16 июля 2021 г.",
    },
    {
      rating: 5,
      content: `“Дмитрий Александрович - хороший
      преподаватель, знает как преподнести
      материал, чтобы было правильно, понятно
      и конкретно. Каждое задание мы
      прорешивали, практики было достаточно.
      На ЕГЭ я набрала 81 балл. Подала
      документы в МГЮА, МГПУ, РГУП и МИРЭА.”
      “Дмитрий Александрович - хороший
      преподаватель, знает как преподнести
      материал, чтобы было правильно, понятно
      и конкретно. Каждое задание мы
      прорешивали, практики было достаточно.
      На ЕГЭ я набрала 81 балл. Подала
      документы в МГЮА, МГПУ, РГУП и МИРЭА.” 
      авава тволыодтао ц моу моу млоу мо кмол кумло кмо км к млк млк млок мок мол кмком лок млкмок оком ко мокм окм к `,
      subject: "ЕГЭ по обществознанию: 92 из 100 баллов",
      author: {
        avatar: "/static/img/avatar/avatar-aleksandra.jpg",
        name: "Валерия",
        position: "Ученица, 11 класс",
      },
      date: "16 июля 2021 г.",
    },
    {
      rating: 5,
      content: `“Дмитрий Александрович - хороший
      преподаватель, знает как преподнести`,
      subject: "ЕГЭ по обществознанию: 92 из 100 баллов",
      author: {
        avatar: "/static/img/avatar/avatar-aleksandra.jpg",
        name: "Валерия",
        position: "Ученица, 11 класс",
      },
      date: "16 июля 2021 г.",
    },
    // col3
    {
      rating: 4,
      content: `“Очень хорошие впечатления остались.
      Анастасия изучала год этот предмет,
      и за это время здорово повысила уровень
      знаний. Мы довольны, спасибо Вам большое.
      Поступаем в МГЮА им. Кутафина.”`,
      subject: "ЕГЭ по обществознанию: 80 из 100 баллов",
      author: {
        avatar: "/static/img/avatar/avatar-aleksandra.jpg",
        name: "Ирина Викторовна",
        position: "Мама Анастасии, 11 класс",
      },
      date: "12 августа 2021 г.",
    },
    {
      rating: 5,
      content: `“Дмитрий Александрович - хороший
      преподаватель, знает как преподнести
      материал, чтобы было правильно, понятно
      и конкретно. Каждое задание мы
      прорешивали, практики было достаточно.
      На ЕГЭ я набрала 81 балл. Подала
      документы в МГЮА, МГПУ, РГУП и МИРЭА.”
      “Дмитрий Александрович - хороший
      преподаватель, знает как преподнести
      материал, чтобы было правильно, понятно
      и конкретно. Каждое задание мы
      прорешивали, практики было достаточно.
      На ЕГЭ я набрала 81 балл. Подала
      документы в МГЮА, МГПУ, РГУП и МИРЭА.” 
      авава тволыодтао ц моу моу млоу мо кмол кумло кмо км к млк млк млок мок мол кмком лок млкмок оком ко мокм окм к `,
      subject: "ЕГЭ по обществознанию: 92 из 100 баллов",
      author: {
        avatar: "/static/img/avatar/avatar-aleksandra.jpg",
        name: "Валерия",
        position: "Ученица, 11 класс",
      },
      date: "16 июля 2021 г.",
    },
    {
      rating: 5,
      content: `“Все темы объяснены понятно. Дмитрий
      Александрович – хороший педагог, умеет
      заинтересовать и объяснить даже самые
      сложные темы,например, экономику.
      ЕГЭ я сдала на 92 балла. Подала документы
      в РАНХиГС, ФА, Плеханова, ГУУ и РГГУ.”`,
      subject: "ЕГЭ по обществознанию: 92 из 100 баллов",
      author: {
        avatar: "/static/img/avatar/avatar-aleksandra.jpg",
        name: "Мария",
        position: "Ученица, 11 класс",
      },
      date: "16 июля 2021 г.",
    },
    {
      rating: 5,
      content: `“Дмитрий Александрович - хороший
      преподаватель, знает как преподнести`,
      subject: "ЕГЭ по обществознанию: 92 из 100 баллов",
      author: {
        avatar: "/static/img/avatar/avatar-aleksandra.jpg",
        name: "Валерия",
        position: "Ученица, 11 класс",
      },
      date: "16 июля 2021 г.",
    },
  ],
}
